<%@ page contentType="text/html;charset=utf-8"%>

<div class="html">

<h1>Информация о компании</h1>

<div class="list_box">
<div class="list">
<ol>
	<li><span class="item">Руководитель:</span> Директор, действующий
	на основании устава предприятия -- <span
		style="color: #006600; font-weight: bold;">Лебедь Юлия Ивановна</span>
	<img src="ff/img/pointers/leaf.gif" /></li>
	<li><span class="item">Полное наименование предприятия:</span>
	Муниципальное унитарное предприятие муниципального образования
	Печенгский район Мурманской области "Печенга", сокращенно (МУП
	"Печенга")</li>
	<li><span class="item">Юридический адрес:</span> 184420,
	Мурманская область, пгт. Никель, ул. Бредова, д. 8/7</li>
	<li><span class="item">Действующий номер телефона по
	юридическому адресу -- контактные телефоны:</span> 5-18-55 (бухгалтерия),
	5-02-39 (директор), 5-20-77 (приемная)</li>
	<li><span class="item">№ расчетного счета:</span>
	40602810041060000002</li>
	<li><span class="item">Полное наименование учреждения
	банка:</span> Мурманское ОСБ №8627</li>
	<li><span class="item">Местонахождение учреждения банка:</span> г.
	Мурманск</li>
	<li><span class="item">БИК банка:</span> 044705615</li>
	<li><span class="item">Корреспондентский счет</span>
	30101810300000000615</li>
	<li><span class="item">ИНН (индентификационный номер):</span>
	5109400091</li>
	<li><span class="item">КПП (код причины постановки на
	налоговый учет):</span> 510901001</li>
	<li><span class="item">ОКВЭД (общероссийский классификатор
	видов экономической деятельности):</span> 22.12</li>
	<li><span class="item">ОКПО (код организации по
	общероссийскому классификатору предприятий и организаций):</span> 22614062</li>
	<li><span class="item">ОКОГУ (общероссийски класификатор
	органов государственного управления):</span> 49007</li>
	<li><span class="item">ОКАТО (общероссийский классификатор
	административно-территориальных образований):</span> 47215551000</li>
	<li><span class="item">КФС (код формы собственности):</span> 14</li>
	<li><span class="item">КОПФ (код организационно-правовой
	формы):</span> 42</li>
	<li><span class="item">ОГРН (основной государственный
	регистрационный номер):</span> 1025100686940</li>
	<li><span class="item">Регистрационный номер в Мурманском
	территориальном фонде ОМС:</span> 12-8289</li>
	<li><span class="item">Электронный адрес:</span> <a
		href="mailto:pechenga@mail.ru">pechenga@mail.ru</a></li>
</ol>
</div>
</div>

</div>

